Repository: SHOXRUXno1/id-group
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Узнать больше
uz: Qo'shimcha ma'lumot olish uchun

source: Контакты
uz: Bog'lanish

source: Документы
uz: Hujjatlar

source: О Компании
uz: Kompaniya haqida

source: Подробнее
uz: Batafsil

source: Наши услуги
uz: Bizning xizmatlarimiz

source: Основная деятельность общества
uz: Asosiy faoliyati

source: Узнать еще
uz: Ko'proq ma'lumot olish

source: Тарифный план
uz: Tarif rejasi

source: скачать
uz: yuklab oling

source: Нам доверяют
uz: Bizga ishonganlar

source: О компании
uz: Kompaniya haqida

source: История компании
uz: Kompaniya tarixi

source: Руководство
uz: Rahbariyat

source: Проекты
uz: Loyihalar

source: Новости
uz: Yangiliklar

source: Услуги
uz: Xizmatlar

source: меню
uz: menyu

source: Легко связаться. Начинай сейчас.
uz: Aloqaga chiqing va hoziroq boshlang.

source: Отправить
uz: Yuborish

source: Адрес
uz: Manzil

source: Контакт
uz: Aloqa

source: В социальных сетях
uz: Ijtimoiy tarmoqlar

source: О Компании «iD-GROUP»
uz: «iD-GROUP» haqida

source: Наши Контакты
uz: Biz bilan bog'lanish

source: Телефон
uz: Telefon raqam

source: Адрес офиса
uz: Ofis manzili

source: Услуга
uz: Xizmat

source: Вакансии
uz: Bo'sh Ishlar

source: Видеоматериалы
uz: Video lavhalar

source: Наша миссия
uz: Bizning vazifamiz

source: Видео по установке камеры
uz: Kamera o'rnatish videosi

source: B2E4k__RTHI
uz: pPX0iP7lF0k

source: Партнёры
uz: Hamkorlar

source: проектов
uz: Proyekt

source: Навои
uz: Navoiy

source: Фергана
uz: Farg’ona

source: Андижан
uz: Andijon

source: Наманган
uz: Namangan

source: Ташкент
uz: Toshkent

source: Сирьдарья
uz: Sirdaryo

source: Джизак
uz: Jizax

source: Самарканд
uz: Samarqand

source: Кашкадарья
uz: Qashqadaryo

source: Бухара
uz: Buxoro

source: Хорезм
uz: Xorazm

source: Каракалпакстан
uz: Qoraqalpog’iston

source: Сурхандарья
uz: Surkhandaryo
